[
  "docxer",
  "folder-notes",
  "homepage",
  "hide-index-files",
  "learnkit",
  "waypoint",
  "obsidian-paste-image-rename",
  "obsidian-git",
  "obsidian-style-settings",
  "file-explorer-plus",
  "dataview",
  "callout-manager",
  "update-time-on-edit"
]